[
    {
        "text": "%s: kid-tested mother-approved."
    },
    {
        "text": "%s: good to the last drop."
    },
    {
        "text": "%s? There's an app for that."
    },
    {
        "text": "%s. Betcha can't have just one."
    },
    {
        "text": "%s. High five bro."
    },
    {
        "text": "%s. It's a trap!"
    },
    {
        "text": "%s. That's how I want to die."
    },
    {
        "draw": 2,
        "pick": 3,
        "text": "(Pick 3) %s + %s = %s"
    },
    {
        "draw": 2,
        "pick": 3,
        "text": "(Pick 3) I went from %s to %s, all thanks to %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) %s would be woefully incomplete without %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) %s is a slippery slope that leads to %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) An international tribunal has found %s guilty of %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) An the Academy Award for %s goes to %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) Before %s, all we had was %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) Dear Sir or Madam, We regret to inform you that the office of %s has denied your request for %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) For my next trick, I will pull %s out of %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) I never truly understood %s until I encountered %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) I spent my whole life working toward %s, only to have it ruined by %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) If God didn't want us to enjoy %s, he wouldn't have given us %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) In a pinch, %s can be a suitable substitute for %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) In a world ravaged by %s, our only solace is %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) In M. Night Shamalan's new movie, Bruce Willis discovers that %s had really been %s all along."
    },
    {
        "pick": 2,
        "text": "(Pick 2) Lifetime presents %s, the story of %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) Michael Bay's new three-hour action epic pits %s against %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) Rumor has it that Vladimir Putin's favorite dish is %s stuffed with %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) Step 1: %s Step 2 %s Step 3: Profit."
    },
    {
        "pick": 2,
        "text": "(Pick 2) That's right I killed %s. How you ask? %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) What's the next superhero/sidekick duo?"
    },
    {
        "pick": 2,
        "text": "(Pick 2) When I was tripping on acid %s turned into %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) You haven't truly lived until you've experienced %s and %s at the same time."
    },
    {
        "text": "A romantic candlelit dinner would be incomplete without %s."
    },
    {
        "text": "After blacking out during New Year's Eve, I was awoken by %s."
    },
    {
        "text": "After months of debate, the Occupy Wall Street General Assembly could only agree on \"More %s!\""
    },
    {
        "text": "After the earthquake, Sean Penn bought %s to the people of Haiti."
    },
    {
        "text": "Alternative medicine is now embracing the curative powers of %s."
    },
    {
        "text": "And I would have gotten away with it, too, if it hadn't been for %s."
    },
    {
        "text": "Anthropologists have recently discovered a primitive tribe that worships %s."
    },
    {
        "text": "Before I run for president, I must destroy all evidence of my involvement with %s."
    },
    {
        "text": "BILLY MAYS HERE FOR %s."
    },
    {
        "text": "But before I kill you, Mr. Bond, I must show you %s."
    },
    {
        "text": "Charades was ruined for me forever when my mom had to act out %s."
    },
    {
        "text": "Coming to Broadway this season, %s: The Musical."
    },
    {
        "text": "Dear Abby, I'm having some trouble with %s and would like your advice."
    },
    {
        "text": "During his midlife crisis, my dad got really into %s."
    },
    {
        "text": "During Picasso's often-overlooked Brown Period, he produced hundreds of paintings of %s."
    },
    {
        "text": "During sex, I like to think about %s."
    },
    {
        "text": "Every Christmas my uncle gets drunk and tells the story about %s."
    },
    {
        "text": "Everyone down on the ground! We don't want to hurt anyone. We're just here for %s."
    },
    {
        "text": "He who controls %s controls the world."
    },
    {
        "text": "How am I maintaining my relationship status?"
    },
    {
        "text": "I do not know with what weapons World War III will be fought, but World War IV will be fought with."
    },
    {
        "text": "I drink to forget %s."
    },
    {
        "text": "I got 99 problems but %s ain't one."
    },
    {
        "text": "I learned the hard way that you can't cheer up a grieving friend with %s."
    },
    {
        "text": "I'm sorry professor, but I couldn't complete my homework because of %s."
    },
    {
        "text": "In 1,000 years when paper money is but a distant memory, %s will be our currency."
    },
    {
        "text": "In an attempt to reach a wider audience, the Smithsonian Museum of Natural History has opened an interactive exhibit on %s."
    },
    {
        "text": "In his new self-produced album, Kanye West raps over the sounds of %s."
    },
    {
        "text": "In his newest and most difficult stunt, David Blaine must escape from %s."
    },
    {
        "text": "In its new tourism campaign, Detroit proclaims that it has finally eliminated %s."
    },
    {
        "text": "In L.A. county Jail, word is you can trade 200 cigarettes for %s."
    },
    {
        "text": "In Michael Jackson's final moments, he thought about %s."
    },
    {
        "text": "In Rome, there are whisperings that the Vatican has a secret room devoted to %s."
    },
    {
        "text": "In the distant future, historians will agree that %s marked the beginning of America's decline."
    },
    {
        "text": "In the new Disney Channel Original Movie, Hannah Montana struggles with %s for the first time."
    },
    {
        "text": "Instead of coal, Santa now gives the bad children %s ."
    },
    {
        "text": "It's a pity that kids these days are all getting involved with %s."
    },
    {
        "text": "Jesus is %s."
    },
    {
        "text": "Life for American Indians was forever changed when the White Man introduced them to %s."
    },
    {
        "text": "Little Miss Muffet, Sat on a tuffet, Eating her curds and %s."
    },
    {
        "text": "Major League Baseball has banned %s for giving players an unfair advantage."
    },
    {
        "text": "Maybe she's born with it. Maybe it's %s."
    },
    {
        "text": "Members of New York's social elite are paying thousands of dollars just to experience %s."
    },
    {
        "text": "MTV's new reality show features eight washed-up celebrities living with %s."
    },
    {
        "text": "My country, 'tis of thee, sweet land of %s."
    },
    {
        "pick": 2,
        "text": "(Pick 2) My mom freaked out when she looked at my browser history and found %s.com/%s."
    },
    {
        "text": "My new favorite porn star is Joey \"%s\" McGee."
    },
    {
        "text": "Next from J.K. Rowling: Harry Potter and the Chamber of %s."
    },
    {
        "text": "Next on ESPN2: The World Series of %s."
    },
    {
        "text": "Next time on Dr. Phil: How to talk to your child about %s."
    },
    {
        "text": "On the third day of Christmas, my true love game to me: three French hens, two turtle doves, and %s."
    },
    {
        "text": "Only two things in life are certain: death and %s."
    },
    {
        "text": "Science will never explain the origin of %s."
    },
    {
        "text": "Studies show that lab rats navigate mazes 50% faster after being exposed to %s"
    },
    {
        "text": "The CIA now interrogates enemy agents by repeatedly subjecting them to %s."
    },
    {
        "text": "The class field trip was completely ruined by %s."
    },
    {
        "text": "The Five Stages of Grief: denial, anger, bargaining, %s acceptance."
    },
    {
        "text": "The healing process began when I joined a support group for victims of %s."
    },
    {
        "text": "The socialist governments of Scandinavia have declared that access to %s is a basic human right."
    },
    {
        "text": "The votes are in, and the new high school mascot is %s."
    },
    {
        "text": "This holiday season, Tim Allen must overcome his fear of %s to save Christmas."
    },
    {
        "text": "This is the way the world ends This is the way the world ends Not with a bang but with %s."
    },
    {
        "text": "This is your captain speaking. Fasten your seatbelts and prepare for %s."
    },
    {
        "text": "This month's Cosmo: \"Spice up your sex life by bringing %s into the bedroom.\""
    },
    {
        "text": "This reason on Man vs. Wild, Bear Grylls must survive in the depths of the Amazon with only %s and his wits."
    },
    {
        "text": "Tonight on 20/20: What you don't know about %s could kill you."
    },
    {
        "text": "TSA guidelines now prohibit %s on airplanes."
    },
    {
        "text": "Wake up, America. Christmas is under attack by secular liberals and their %s."
    },
    {
        "text": "War! What is it good for?"
    },
    {
        "text": "What am I giving up for Lent?"
    },
    {
        "text": "What are my parents hiding from me?"
    },
    {
        "text": "What brought the orgy to a grinding halt?"
    },
    {
        "text": "What did I bring back from Mexico?"
    },
    {
        "text": "What did the US airdrop to the children of Afghanistan?"
    },
    {
        "text": "What did Vin Diesel eat for dinner?"
    },
    {
        "text": "What do old people smell like?"
    },
    {
        "text": "What does Dick Cheney prefer?"
    },
    {
        "text": "What don't you want to find in your Chinese food?"
    },
    {
        "text": "What ended my last relationship?"
    },
    {
        "text": "What gets better with age?"
    },
    {
        "text": "What gives me uncontrollable gas?"
    },
    {
        "text": "What has been making life difficult at the nudist colony?"
    },
    {
        "text": "What helps Obama unwind?"
    },
    {
        "text": "What is Batman's guilty pleasure?"
    },
    {
        "text": "What keeps me warm during the cold, cold winter?"
    },
    {
        "text": "What never fails to liven up the party?"
    },
    {
        "text": "What people like %s."
    },
    {
        "text": "What will always get you laid?"
    },
    {
        "text": "What will I bring back in time to convince people that I am a powerful wizard?"
    },
    {
        "text": "What would grandma find disturbing, yet oddly charming?"
    },
    {
        "text": "What's a girl's best friend?"
    },
    {
        "text": "What's my anti-drug?"
    },
    {
        "text": "What's my secret power?"
    },
    {
        "text": "What's Teach for America using to inspire inner city students to succeed?"
    },
    {
        "text": "What's that smell?"
    },
    {
        "text": "What's that sound?"
    },
    {
        "text": "What's the crustiest?"
    },
    {
        "text": "What's the gift that keeps on giving?"
    },
    {
        "text": "What's the most emo?"
    },
    {
        "text": "What's the new fad diet?"
    },
    {
        "text": "What's the next Happy Meal toy?"
    },
    {
        "text": "What's there a ton of in heaven?"
    },
    {
        "text": "When all else fails, I can always masturbate to %s."
    },
    {
        "text": "When I am a billionaire, I shall erect a 50-foot statue to commemorate %s."
    },
    {
        "text": "When I am President of the United States, I will create the Department of %s."
    },
    {
        "text": "When I pooped, what came out of my butt?"
    },
    {
        "text": "When Pharaoh remained unmoved, Moses called down a Plague of %s."
    },
    {
        "text": "When the United States raced the Soviet Union to the moon, the Mexican government funneled millions of pesos into research on %s."
    },
    {
        "text": "Why am I sticky?"
    },
    {
        "text": "Why can't I sleep at night?"
    },
    {
        "text": "Why do I hurt all over?"
    }
]